<h3>Рассрочка от ОАО «Беларусбанк» до 36 месяцев</h3>
<h4>Условия рассрочки ОАО "АСБ Беларусбанк"</h4>
<p>Вы можете купить товар, воспользовавшись рассрочкой ОАО "АСБ Беларусбанк" на срок от 6 до 36 месяцев:</p>
<ul class="ul-disc">
    <li>без поручителей,</li>
    <li>без справки о доходах,</li>
    <li>без первоначального взноса и переплат,</li>
    <li>с возможностью досрочного погашения (полного или частичного) без комиссий и дополнительных платежей.</li>
</ul>
<h4>Какие нужны документы</h4>
<ul class="ul-disc">
    <li>Счет-фактура на приобретаемый товар.</li>
    <li>При оформлении рассрочки гражданам РБ понадобится паспорт, иностранным гражданам — вид на жительство в РБ.</li>
    <li>Необходимо наличие регистрации (прописки) на территории РБ.</li>
    <li>Для индивидуальных предпринимателей нужен паспорт и свидетельство о регистрации.</li>
</ul>
