<h3>Мы предлагаем Вам на покупку техники беспроцентную рассрочку без привлечения банка!</h3><img alt="Карта «Черепаха»" src="<?=SITE_TEMPLATE_PATH?>/images/magnit.png" title="Черепаха" align="right" style="padding: 15px;">
<h4>Условия предоставления беспроцентной рассрочки от "Норм-сайт":</h4>
<ul class="ul-disc">
    <li>паспорт</li>
    <li>справка о доходах или пенсии за 3 месяца</li>
    <li>без поручителей</li>
    <li>без дополнительных документов</li>
    <li>возможность досрочного погашения</li>
</ul>
<p>Беспроцентную рассрочку Вы можете оформить в наших магазинах по адресу: г. Минск, Наполеона, 23, г. Минск, Долгиновский тр-т 185. Оформление рассрочки займет 20 минут! А также Вы можете оформить беспроцентную рассрочку по прибытии курьера с доставкой по РБ!</p>
