<h3>Рассрочка с картой «Халва» от МТБанка на 3 месяца</h3><img alt="Карта «Халва»" src="<?=SITE_TEMPLATE_PATH?>/images/magnit.png" title="Халва" align="right" style="padding: 15px;">
<p>Используйте карту <b>«Халва»</b> от МТБа   нка для покупки в рассрочку! Период рассрочки на 3 месяца, значит вернуть деньги за покупки Вам нужно будет в течение 3-х месяцев.</p>
<p>При расчете картой<b>Халва</b> дисконтная программа, акционные и иные скидки не действуют, неликвидные и некондиционные товары не реализуются. С условиями использования рассрочки «Халва» Вы можете ознакомиться более подробно на сайте 
    <noindex><a href="https://www.mtbank.by/private/cards/halva">банка</a></noindex>.
</p>
<div class="margin" style="margin: 60px;"></div>