<h3>Рассрочка с картой «SMART карта» банка "Дабрабыт" на 12 месяцев</h3><img alt="Карта    «SMART карта»" src="<?=SITE_TEMPLATE_PATH?>/images/magnit.png" title="SMART карта" align="left" style="padding: 15px;">
<p>В нашем магазине есть возможность совершать покупки с помощью умной карты рассрочки<b>«SMART карта»</b> банка «Дабрабыт», которая позволяет как совершать покупки без переплат в сети магазинов-партнеров банка «Дабрабыт», так и снимать наличные денежные средства в кассах и банкоматах, а также совершать любые безналичные платежи! При расчете картой, дисконтная программа, акционные и иные скидки не действуют, неликвидные и некондиционные товары не реализуются.</p>
<p>Подробную информацию о карте «SMART карта» можно получить 
    <noindex><a href="https://www.mmbank.by/personal/magazini_partneri_smart_karti/">на сайте банка «Дабрабыт»</a></noindex><br>
</p>
<div class="margin" style="margin: 80px;"></div>