<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информационная");

?>
<article>
    <section>
        <div class="container">
            <div class="breadcrumbs">
                <div class="bx-breadcrumb">
                    <div class="bx-breadcrumb-item" itemscope="" itemtype="http://data-vocabulary.org/Breadcrumb" itemref="bx_breadcrumb_1"><a href="/" title="agro-park" itemprop="url"><span itemprop="title">Главная</span></a></div>
                    <div class="bx-breadcrumb-item" itemscope="" itemtype="http://data-vocabulary.org/Breadcrumb" itemref="bx_breadcrumb_1"><a href="/" title="agro-park" itemprop="url"><span itemprop="title"> каталог товаров</span></a></div>
                    <div class="bx-breadcrumb-item"><span>Текстовая страница</span></div>
                </div>
            </div>
            <div class="zag_main">
                <h1>Текстовая страница</h1>
                <p><strong>Как мне действовать, если что-то сломалось в моей технике.</strong>И как я должен<br>  заботиться о ней. Вы найдёте ответы на эти и другие часто задаваемые вопросы здесь.</p>
            </div>
        </div>
    </section>
    <section>
        <div class="container text-page clearfix">
            <h3>Рассрочка от ОАО «Беларусбанк» до 36 месяцев</h3>
            <h4>Условия рассрочки ОАО "АСБ Беларусбанк"</h4>
            <p>Вы можете купить товар, воспользовавшись рассрочкой ОАО "АСБ Беларусбанк" на срок от 6 до 36 месяцев:</p>
            <ul class="ul-disc">
                <li>без поручителей,</li>
                <li>без справки о доходах,</li>
                <li>без первоначального взноса и переплат,</li>
                <li>с возможностью досрочного погашения (полного или частичного) без комиссий и дополнительных платежей.</li>
            </ul>
            <h4>Какие нужны документы</h4>
            <ul class="ul-disc">
                <li>Счет-фактура на приобретаемый товар.</li>
                <li>При оформлении рассрочки гражданам РБ понадобится паспорт, иностранным гражданам — вид на жительство в РБ.</li>
                <li>Необходимо наличие регистрации (прописки) на территории РБ.</li>
                <li>Для индивидуальных предпринимателей нужен паспорт и свидетельство о регистрации.</li>
            </ul>
            <h3>Карты рассрочки:</h3><br>
            <h3>Рассрочка с картой «Магнит» от ОАО «Беларусбанк» на 9 месяцев</h3>
            <p><img alt="Карта «Магнит»" src="<?=SITE_TEMPLATE_PATH?>/images/magnit.png" title="Магнит" align="right" style="padding: 15px;"></p>
            <ul class="ul-disc">
                <li>Рассрочка на 9 месяцев</li>
            </ul>
            <p>Вы получаете рассрочку на 9 месяцев на всю сумму покупки, т.е. стоимость покупки погашается ежемесячно равными частями в течение 9-и месяцев.</p>
            <p>При совершении покупки с использованием карты рассрочки «Магнит» в случае отсутствия собственных денежных средств на карте, платеж совершается за счет овердрафтного кредита. С условиями использования рассрочки «Магнит» Вы можете ознакомиться более подробно на 
                <noindex><a href="https://magnit.belarusbank.by/">сайте банка</a></noindex> или по телефону 147.
            </p>
            <h3>Рассрочка с картой «Халва» от МТБанка на 3 месяца</h3><img alt="Карта «Халва»" src="<?=SITE_TEMPLATE_PATH?>/images/magnit.png" title="Халва" align="right" style="padding: 15px;">
            <p>Используйте карту <b>«Халва»</b> от МТБа   нка для покупки в рассрочку! Период рассрочки на 3 месяца, значит вернуть деньги за покупки Вам нужно будет в течение 3-х месяцев.</p>
            <p>При расчете картой<b>Халва</b> дисконтная программа, акционные и иные скидки не действуют, неликвидные и некондиционные товары не реализуются. С условиями использования рассрочки «Халва» Вы можете ознакомиться более подробно на сайте 
                <noindex><a href="https://www.mtbank.by/private/cards/halva">банка</a></noindex>.
            </p>
            <div class="margin" style="margin: 60px;"></div>
            <h3>Рассрочка с «Картой покупок» от Белгазпромбанка на 9 месяцев</h3><img alt="Карта покупок" src="<?=SITE_TEMPLATE_PATH?>/images/magnit.png" title="Карта покупок" align="right" style="padding: 15px;">
            <p><b>Карта Покупок</b> - это возможность оплаты товаров в рассрочку. Рассчитайтесь у нас Картой Покупок и получите рассрочку на 9 месяцев без комиссий и переплат! При расчете картой, дисконтная программа, акционные и иные скидки не действуют, неликвидные и некондиционные товары не реализуются.</p>
            <p>Механизм "Карты покупок" прост - оплачивая услуги сегодня, Вы получаете рассрочку на 9 месяцев на всю стоимость. Рассрочка по "Карте покупок" является беспроцентной – вы оплачиваете ту же стоимость, что и все остальные клиенты, и никаких переплат впоследствии не возникнет. При этом первоначального взноса при расчете "Картой покупок" не требуется. Суммы покупок погашаются ежемесячно равными частями в течение периода рассрочки.</p>
            <p>Для погашения рассрочки достаточно пополнить Карту Покупок в офисе банка или отделении РУП «Белпочта». Подробнее о "Карте Покупок" на сайте 
                <noindex><a href="https://kartapokupok.by/">kartapokupok.by</a></noindex>.
            </p>
            <h3>Рассрочка с картой «SMART карта» банка "Дабрабыт" на 12 месяцев</h3><img alt="Карта    «SMART карта»" src="<?=SITE_TEMPLATE_PATH?>/images/magnit.png" title="SMART карта" align="left" style="padding: 15px;">
            <p>В нашем магазине есть возможность совершать покупки с помощью умной карты рассрочки<b>«SMART карта»</b> банка «Дабрабыт», которая позволяет как совершать покупки без переплат в сети магазинов-партнеров банка «Дабрабыт», так и снимать наличные денежные средства в кассах и банкоматах, а также совершать любые безналичные платежи! При расчете картой, дисконтная программа, акционные и иные скидки не действуют, неликвидные и некондиционные товары не реализуются.</p>
            <p>Подробную информацию о карте «SMART карта» можно получить 
                <noindex><a href="https://www.mmbank.by/personal/magazini_partneri_smart_karti/">на сайте банка «Дабрабыт»</a></noindex><br>
            </p>
            <div class="margin" style="margin: 80px;"></div>
            <h3>Рассрочка с картой «Черепаха» от Банк ВТБ на 9 месяцев</h3><img alt="Карта «Черепаха»" src="<?=SITE_TEMPLATE_PATH?>/images/magnit.png" title="Черепаха" align="right" style="padding: 15px;">
            <ul class="ul-disc">
                <li>рассрочка на 9 месяцев</li>
                <li>возможно досрочное погашение</li>
            </ul>
            <p>Подробную информацию о карте<b>«Черепаха»</b> можно получить на сайте 
                <noindex><a href="https://www.vtb-bank.by/">банка «ВТБанка»</a></noindex>
            </p>
            <div class="margin" style="margin: 150px;"></div>
            <h3>Рассрочка с картой «Карта FUN» от "БПС-Сбербанка" на 12 месяца</h3><img alt="Карта FUN" src="<?=SITE_TEMPLATE_PATH?>/images/magnit.png" align="right" style="padding: 15px;">
            <ul class="ul-disc">
                <li>рассрочка без комиссии и процентов за пользование рассрочкой в течение всего срока</li>
                <li>кредит, который можно получить наличными в банкомате или переводом на карту</li>
            </ul>
            <p>Более подробная информация о карте по телефону 148.</p>
            <div class="margin" style="margin: 150px;"></div>
            <h3>Мы предлагаем Вам на покупку техники беспроцентную рассрочку без привлечения банка!</h3><img alt="Карта «Черепаха»" src="<?=SITE_TEMPLATE_PATH?>/images/magnit.png" title="Черепаха" align="right" style="padding: 15px;">
            <h4>Условия предоставления беспроцентной рассрочки от "Норм-сайт":</h4>
            <ul class="ul-disc">
                <li>паспорт</li>
                <li>справка о доходах или пенсии за 3 месяца</li>
                <li>без поручителей</li>
                <li>без дополнительных документов</li>
                <li>возможность досрочного погашения</li>
            </ul>
            <p>Беспроцентную рассрочку Вы можете оформить в наших магазинах по адресу: г. Минск, Наполеона, 23, г. Минск, Долгиновский тр-т 185. Оформление рассрочки займет 20 минут! А также Вы можете оформить беспроцентную рассрочку по прибытии курьера с доставкой по РБ!</p>
            <h3>Мы ответим на Ваши вопросы по телефонам:</h3>
            <p><img src="<?=SITE_TEMPLATE_PATH?>/images/mts.png"><a href="tel:80297002244">8 (029) 700-22-44</a><br><img src="<?=SITE_TEMPLATE_PATH?>/images/velcom2.png"><a href="tel:80297002244">8 (029) 144-14-27</a></p>
        </div>
    </section>
</article>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
