<h3>Рассрочка с картой «Магнит» от ОАО «Беларусбанк» на 9 месяцев</h3>
<p>
	<img alt="Карта «Магнит»" src="/local/templates/agro/images/magnit.png" title="Магнит" align="right" style="padding: 15px;">
</p>
<ul class="ul-disc">
	<li>Рассрочка на 9 месяцев</li>
</ul>
<p>
	Вы получаете рассрочку на 9 месяцев на всю сумму покупки, т.е. стоимость покупки погашается ежемесячно равными частями в течение 9-и месяцев.
</p>
<p>
	При совершении покупки с использованием карты рассрочки «Магнит» в случае отсутствия собственных денежных средств на карте, платеж совершается за счет овердрафтного кредита. С условиями использования рассрочки «Магнит» Вы можете ознакомиться более подробно на&nbsp; <noindex><a href="https://magnit.belarusbank.by/">сайте банка</a></noindex>&nbsp;или по телефону 147.
</p>